[{
    "nome": "Donna",
    "historia": "Tiramos a Donna das ruas, há pouco tempo, cercada de muitos machos, no seu primeiro cio. Castramos, e vamos iniciar o protocolo de vacinas. Seguimos com o abrigo lotado, e com a Donna com a energia de muitos. Se alguém olhar pra ela, com carinho e interesse em sua adoção, fale com a gente."
},

{
    "nome":"Odara",
    "historia":"Odara é uma menina de porte grande, cerca de 30kg, com aproximadamente 4 anos. Muito sociável e carinhosa com as pessoas. Dominante por isso não é aconselhável mantê-la com outros cães. Ideal para companhia, pois é dócil também com crianças. É muito inteligente e aprende rápido. Não concordamos que seja adotada para guarda. Já foi castrada e desverminada está pronta para adoção."
},

{
    "nome":"Fábio",
    "historia": "Fábio, dono de lindos olhos azuis, olhar meigo e cativante, foi encontrado jogado no mato, machucado, desnutrido, praticamente sendo devorado por pulgas e carrapatos.Adulto e de porte médio, deve ter entre 7 e 8 anos. Foi resgatado por amigos nossos, que lhes ofereceram todos os cuidados. Há 4 meses no hotel, agora está mais fortinho, já foi castrado e vacinado, está pronto para adoção.É tranquilo, poderá ser um guri para companhia ou para curtos passeios, gosta de estar com pessoas."
},

{
    "nome":"Vitanu",
    "historia":"Consegue pensar em todo amor do mundo concentrado numa bolinha de pelos? Esta é a Vitani. Chegou bem pequenina no abrigo e pudemos acompanhar seu desenvolvimento bem de perto. Ela é uma mocinha tímida no início...mas vai se soltando e conquistando todos com muita doçura! Tudo que ela precisa é de uma chance para conhecer o aconchego de um lar.Vitani tem um ano e dois meses, seu porte é médio, está castrada e vacinada!"
},

{
    "nome":"Rudá",
    "historia":"Dêem um zoom, vejam a perfeição do focinho do Rudá, e o brilho no seu olhar. Ele é um gurizinho tímido, o que não faz dele, menos lindo. Tem uns 5 meses, já foi castrado e vacinado. Não podemos garantir o porte, mas talvez chegue ao médio. Entre em contato com a gente para conhecer de perto essa fofura."
},

{
    "nome":"Flocus",
    "historia":"Flocos chegou no abrigo, quando ainda era filhote e agora com aproximadamente 7 anos, continua aguardando uma excelente família, para fazer parte. É um guri super querido, ama pessoas e convive muito bem com outros cães. Porte médio, castrado, saudável e já entrando na fase de come e dorme. Ótima companhia para assistir TV, saborear petiscos e passeios a passos lentos, porque ele gosta de apreciar o que há ao seu redor. Que tal conhecê-lo pessoalmente?"
},

{
    "nome":"Milk",
    "historia":"Milk é este guri lindo de aprox. 4 anos.Chegou até nós ainda muito pequeno.Seu porte é médio, está castrado e vacinado. Muito sociável se dá bem com outros cães. Queremos muito encontrar uma família para ele,para que possa sentir o amor e aconchego de um lar."
},

{
    "nome":"Brita",
    "historia":"Há alguns anos foi deixado um balde de obras, no nosso portão, com 5 criaturinhas bem pequena, mal tinham nascido os dentinhos. Ainda em choque recolhemos o balde.Depois de castradinhos e vacinados, foram adotados, exceto a Brita, que continua no abrigo até hoje. Cresceu arisquinha, mas foi se achegando. Hoje mais madura, é obediente e querida, aceita carinho e convive bem com os amigos."
},

{
    "nome":"Pumba",
    "historia":"Pumba chegou no abrigo um biscuit, bem filhotinho, com sua mãe e irmãos. O tempo passou, agora com quase 1 ano e meio, já adulto, continua aguardando por sua família. É tímido, mas um querido. Porte médio, aceita muito bem os amigos caninos. Já foi castrado há um bom tempo e está vacinado. Que tal conhecer esse menino? Entre em contato para agendarmos uma visita."
},

{
    "nome":"Naty",
    "historia":"Encontramos a Naty, em dezembro de 2016, ainda bem filhotinha, perambulando por essas ruas, aqui do bairro. Com o corpinho todo tomado pela sarna, veio ao nosso encontro. Seu tratamento durou meses, os pelos cobriram toda a sua pele, e ficou linda. Foi castrada, vacinada e desde então aguarda por sua família. É uma guria dócil, gosta dos outros cães, é brincalhona e ama os humanos. Seu porte é médio/grande. Que tal conhecê-la pessoalmente? Entre em contato com a gente."
},

{
    "nome":"Zuck",
    "historia":"Zuck tem aprox. 3 anos. Porte médio, já está castrado e vacinado. É um guri brincalhão que se dá bem com os outros cães do abrigo. Zuck aguarda por uma família!"
},

{
    "nome":"Café",
    "historia":"Há 4 anos Café chegou na Solidaripatas, juntamente com seus irmãos. Muito fofo quando pequeno, continua sendo, mas infelizmente não chamou a atenção de nenhum humano do bem. O tempo está passando, mas acreditamos que a sua família vai chegar. Seu porte é grande, foi castrado há muito tempo, e está com as vacinas em dia. Um guri saudável que ainda não conheceu o aconchego de um lar só seu, pois toda a sua vida esteve com a gente."
},

{
    "nome":"Bull",
    "historia":"Bull, esse caramelo pra mais de lindo, um gordo fofo, médio, docinho de pessoa, com 3 anos aproximadamente. Está pronto para adoção, faz um bom tempo. Foi resgatado enquanto enfrentava uma briga, com outro macho, por causa de uma fêmea, no cio. Acolhemos os três e depois de castrados, se tornaram os melhores amigos. Os outros foram adotados, e ele continua aguardando a sua vez. Deve ter em algum lugar, uma família que se apaixonaria pelo Bull. Que tal conhecê-lo pessoalmente?"
},

{
    "nome":"Colombina",
    "historia":"Colombina, presa com uma corrente na nossa lixeira, na sexta-feira de Carnaval, tem uns 6 meses, com características de uma SRD comum. É uma guria muito especial e esperta, se relaciona super bem com toda galerinha do abrigo, se esquiva ao ser amassada pela gente, aprendeu sozinha a sentar, desde muito cedo, para ganhar petiscos e o que mais estivermos comendo. Por ter sido abandonada pequenininha, e não haver outro lugar onde pudesse ser abrigada, foi acomodada dentro de casa, onde continua sem surpresas, a não ser brincar até se acabar, e depois dormir."
},

{
    "nome":"Caramelo",
    "historia":"Este gurizinho lindo e simpático é o Caramelo. Tem aprox. 1 ano e seu porte é pequeno/médio. Já foi castrado e está com as vacinas em andamento. Muito dócil e querido se dá bem com outros cães. Muito importante caso vá morar em apartamento é que seja levado para passear no mínimo duas vezes por dia, pois não faz suas necessidades dentro de casa. Queremos encontrar uma família que o ame muito?"
},

{
    "nome":"Lua",
    "historia":"Há três anos, quando ainda era só uma criancinha indefesa nas ruas, Lua foi atropelada por um ônibus ligeirinho. A pequena foi levado ao veterinário e teve que operar a patinha e curar seu abdômen que ficou aberto.Durante esses 3 anos, ela está sendo mantida num hotel, sem a liberdade, amor e família que como todos os cães, ela merece.Isso nos deixo muito tristes e queremos muita ajudar a encontrar um lar para ela. É muito querida, dócil, castrada, vacinada e como podem ver, é linda. Acreditamos que só não foi adotada ainda, porque não foi apresentada ao mundo."
},

{
    "nome":"Chiro",
    "historia":"Chiro tem aprox. 8 anos . Seu porte é médio, está castrado e vacinado. Chiro é calmo e carinhoso. Convive bem com todos e gosta muito de pessoas. Não será ele o amigo de quatro patas que você procura?"
},

{
    "nome":"Zumba",
    "historia":"Zumba é esta guria querida de aprox. 3 anos. Está castrada e vacinada. Seu porte é médio e ela simplesmente ama água. Muito dócil se dá bem com outros cães. Está prontinha esperando por uma família!"
},

{
    "nome":"Tainá",
    "historia":"Tainá foi encontrada abandonada em uma estrada rural com seus 2 irmãos. Vê-los tão desprotegidos, sem comida, sem água, largados sem ter para onde ir, nos deixou profundamente tocados. Não podíamos deixá-los lá. Foram todos resgatados, vermifugados, e vacinados. Tainá já está com a castração programada. Com aproximadamente 5 meses, acreditamos que o seu porte será no máximo médio. Com a energia de uma filhote saudável, está na fase de muita brincadeira. Abandono faz parte do seu passado."
}
]